let hoveredText = "{'bill_01': ["+'{Make sure that your title matches your skills. E.g., if you’re an entry level PHP developer, don’t say that you’re a PHP Expert. Skip the abbreviations and titles – keep it short and modest.}'],
                        bill_02: 'Be concise and easy to understand. Don’t use overdone motivational quotes about work ethics and inspiration, try to make the ‘about’ section as personal and as reflective of you as possible.',
                        bill_03: 'Use the new “Open for business” feature. State your area of expertise and industry, to let recruiters know they can reach you.  Tip: Don’t write in things that you wouldn’t like to happen. For example, if you say you work good under pressure, employers might have an ace up their sleeve when stacking a lot of work with a short deadline, because you said so. Value your skills and free time accordingly.',
                        bill_04: 'Explain every work experience you’ve had in detail – what were your obligations and tasks, what was your job title, which technologies and tools did you use etc. ',
                        bill_11: 'Don’t be shy on listing experience that isn’t connected to your current profession. Volunteering at a local community center, summer jobs, projects you were a part of, pro bono work you did to improve your skills and gain experience – everything counts. It serves as proof to your work ethics and adaptability. Tip: If you have no experience and education to build up your profile, do some pro bono work or volunteer. You can help someone, and at the same time enrich your portfolio.  ',
                        bill_21: ' Under education, list all the formal and non-formal education you have, with focus on the education that is relevant to your current title. For example, if you put Brainster Digital Marketing Academy as an education, list all the modules and projects you have worked on. Make sure to list your major and bachelor/master/doctor thesis subject under the university education.     ',
                        bill_31: 'Tip: Add connections from the same field of work as you; even people you don’t know personally. That way, recruiters have a bigger chance of coming across your profile. Put in the skills you are most experienced in, so you can be endorsed from other people.  Tip: Ask friends and coworkers to endorse you.  List all your relevant accomplishments. Don’t say you have a black belt in karate, but mention an award or relevant campaign. ',
                        laika_01: 'Tip: Make sure you leave an email that you check regularly ',

                        laika_13: 'Link all your social media and portfolios you want companies and recruiters to be able to see (LinkedIn, Facebook, etc.)  ',
                        laika_12: 'Be realistic when choosing the reason why you have a portfolio on Laika. This will help recruiters know whether you are suitable for the position on the long run. ',
                        laika_22: '*You can only pick 1 industry out of the given 9 (Software Engineering, Design, Marketing and Communication, Data Science, IT and Sysadmin, Sales and Business Development, HR and Recruitment, Project and Product Management, Customer Support). *You can pick up to 5 options in the Expertise field. Make sure your choices are realistic and they truly reflect the skills you are most confident in. *Choose up to 8 technologies, but make sure you really know their ins and outs. The matching algorithm connects you to companies whose job openings have precise technologies listed.',
                        laika_23: 'Work experience is not mandatory, but it helps companies know what kind of experience and in which industry you have.  ',
                        laika_21: ' Under education, list all the formal and non-formal education you have, with focus on the education that is relevant to your current title. For example, if you put Brainster Digital Marketing Academy as an education, list all the modules and projects you have worked on. Make sure to list your major and bachelor/master/doctor thesis subject under the university education.     ',
                        laika_31: 'Education is also not mandatory, but it adds weight to your portfolio if you have any academic knowledge.',
                        laika_41: '*Please be honest when selecting the level of your experience. ',
                        laika_42: '*Select your desired salary. Don’t try to be too accessible, but please be realistic – make sure you desired salary is in accordance to your experience. ',
                        laika_43: '*You can choose multiple choices for your desired job plan.  ',

                        Web_Development_Resume_one: 'Your photo \n should be professional. It’s better to send a CV <br> without a photo, \r\nthat with one that makes you seem unserious. ',
                        Web_Development_Resume_two: 'Tailor the CV according to job you’re applying for. \n There is no ‘one size fits all’ CV – so always adapt it before applying to a job.  ',
                        Web_Development_Resume_three: 'Write a short intro that truly represents you –not cheesy quotes, \n but something you truly believe in. \r\nDon’t put overused buzzwords, describe yourself and your capabilities with your own vocabulary.  ',
                        Web_Development_Resume_four: 'Write your previous ​job experience​ and if you’re currently working, your current job titles. Explain your responsibilities and projects and list the tech stack and products/projects you worked on. If you were working in a team, let the recruiter know what your role was. Showcase your tech stack​. List the stack under every previous project you have worked on, or showcase your projects on GitHub. The easiest way to do this is to list the stack under a previous project that you have worked on. Another way is to showcase your projects on GitHub. Dates – a time frame in which you have been on a certain job title. If you are still working there, leave a hyphen ( - ). Leave your most recent experience first, and the oldest ones last.',
                        Web_Development_Resume_five: 'Email, phone number and date of birth are the practical part of the assembly of a CV. Enter your professional email address, preferably on Gmail. Your city of living is an information that interests your potential employers. But don’t leave your home address. Leave a link to your LinkedIn profile. If you have proof of your previous job experiences online, link that too. ',
                        Web_Development_Resume_six: ' /    ',

                        Data_Scientist_Resume_one: 'Put a photo made with a good camera. It’s better to send a CV without a photo, if you were planning on cropping yourself from a group photo from a dinner with friends, or a selfie in you room.  ',
                        Data_Scientist_Resume_two: 'Write your previous ​job experience,​ and if you’re currently working, your current job title. Explain your responsibilities and projects and list the tech stack and products/projects you worked on. If you were working in a team, let the recruiter know what your role was.  Dates – a time frame in which you have been on a certain job title. If you are still working there, leave a hyphen ( - ). Leave your most recent experience first, and the oldest ones last. We want to enable the reader to see what he needs to about your experience right away. Describe every job title with a few words about your most relevant experiences connected to the title you’re applying for. ',
                        Data_Scientist_Resume_three: 'Let the recruiter know about your ​education​, but only write the important parts – skip the high school and elementary, stick to the university degrees and courses relevant to the job you’re applying for.  ',
                        Data_Scientist_Resume_four: 'Immediately should be your ​Projects/Publications​ section. In the tech industry, the focus should be on what you have created. Include data analysis projects, machine learning projects, and if possible, published scientific articles or tutorials. Pick projects with relevance and connection to the job you’re applying for. They should demonstrate your technical skills and how they are applicable to solving real problems.',
                        Data_Scientist_Resume_five: 'Be specific about the skills, tech and tools you used, and what your role was if you’re listing group projects. Specify coding languages, libraries etc.  Make sure you use keywords that will put the focus on your best skills. If an HR/recruiter just scans your CV, they will catch their attention. Highlight terms like “Python” or “Machine learning”. Space is limited, so don’t waste t on soft skills like leadership or communication. ',
                        Data_Scientist_Resume_six: 'It might require more work and research, but ​customize your CV​ according to the position you are applying for. Add small details in some places in accordance to the job description.  ',
                        Data_Scientist_Resume_seven: 'All languages, even those you don’t speak fluently, can help you get a certain position. It’s good to use expressions such as “fluent in”, “speaking level of”, “native language” and similar. ',
                        Data_Scientist_Resume_eight: 'Don’t be afraid to include a ​“Informal education”​ where you can list all the courses, conferences, workshops and webinars that you used to teach yourself about digital marketing. Don’t include everything – just the education that is relevant and necessary for the position you are applying for. ',
                        Data_Scientist_Resume_nine: 'Email, phone number and date of birth are the practical part of the assembly of a CV. Enter your professional email address, preferably on Gmail. Your city of living is an information that interests your potential employers. Don’t leave your home address ',

                        Digital_Marketing_Resume_one: 'Put a photo that looks professional – made with a good camera and showing you in a warm light. It’s better to send a CV without a photo, than a photo that makes you seem unprofessional.',
                        Digital_Marketing_Resume_two: 'Know your unique value proposition and communicate it effectively.​ You need a personal tagline that will help you stand out from everyone else. This line should be the first impression the hiring manager will get from you. E.g. if you’re a Content Writer, don’t just say ‘’I’m a great content writer’’. Be creative and say why they should hire you to handle their content. Do your research​ in advance to create a value proposition relevant to the company you’re applying to.  ',
                        Digital_Marketing_Resume_three: 'List the ​job experiences​ that are relevant to the position you’re applying for. If you’re currently working, your current job titles. Explain your responsibilities and projects and list the strategies and projects you created or worked on. Tailor your CV to the company and position you’re applying for. Highlight the keywords from the job specification on your CV. For example, if you’re applying for an e-commerce role, include keywords such as ‘’Conversion, bounce rate and Google Analytics’’.  Talk about campaigns you worked on, the budget you had, how it benefited the company etc. This will help recruiters learn how you could benefit them based on your past experience. Dates – a time frame in which you have been on a certain job title. If you are still working there, leave a hyphen ( - ). Leave your most recent experience first, and the oldest ones last. Enable the reader to see what he needs to about your experience right away. Describe every job title with a few words about your most relevant experiences connected to the title you’re applying for.   ',
                        Digital_Marketing_Resume_four: 'Under education, list only the ​relevant studies and courses​, like university degree or Digital Marketing Academy. Don’t write where you went to high school. Don’t be afraid to include a “Self-Study” where you can list all the courses, conferences, workshops and webinars that you used to teach yourself about digital marketing. Don’t include everything – just the education that is relevant and necessary for the position you are applying for.',
                        Digital_Marketing_Resume_five: 'Email, phone number and date of birth are the practical part of the assembly of a CV. Enter your professional email address, preferably on Gmail. Your city of living is an information that interests your potential employers. Don’t leave your home address.',
                        Digital_Marketing_Resume_six: 'Analyze what your ​key skills​ are. Make sure to list the skills you can shine in from day one. Showcase all the tools and technologies you know how to use​. Everything that’s useful to a marketer: from Typeform and Canva, to Photoshop and Data Studio. Link campaigns you worked on If possible. ',
                        Digital_Marketing_Resume_seven: 'Tip: Highlight the key achievements you have presented on your CV so the hiring manager can catch them very quickly. ',
                        Digital_Marketing_Resume_eight: 'All languages, even those you don’t speak fluently, can help you get a certain position. It’s good to use expressions such as “fluent in”, “speaking level of”, “native language” and similar.  ',
                        
                        Graphic_Design_Resume_one: 'Put a photo in a circle frame. It should be professional – made with a good camera and showing you in a warm light. It’s better to send a CV without a photo, than with one that makes you seem unprofessional. ',
                        Graphic_Design_Resume_two: 'Write a short intro that truly represents you – not a cheesy quote, but something you truly believe in. Advice:​ This builder is a great start to help you with the content of the CV, but try making it in Photoshop or Illustrator. ',
                        Graphic_Design_Resume_three: 'Describe every ​job experience​ with a few words about your most relevant responsibilities and projects connected to the title you’re applying for.  Dates are a time frame in which you have been on a certain job title. If you are still working there, leave a hyphen ( - ). First write your most recent experience, and the oldest ones last. We want to enable the reader to see what he needs to about your experience right away. Templates aren’t suitable for a designer, except if you are applying to a job call that explicitly wants that format. Make it just one page, and don’t write all the projects you’ve worked on – only the ​ones relevant​ to the position. ',
                        Graphic_Design_Resume_four: 'List relevant ​education​, including workshops or lectures you have visited. If you have a bachelor in Sports, and now you are applying as a designer because you finished a course, the course should be the highest in your “education” section. Don’t put in high and elementary school.  ',
                        Graphic_Design_Resume_five: 'List all the ​skills, tools and technologies​ that you know well.  ',
                        Graphic_Design_Resume_six: 'Email, phone number and date of birth are the practical part of the assembly of a CV. Enter your professional email address, preferably on Gmail. Your city of living is an information that interests your potential employers. Don’t leave your home address. Leave a link to your LinkedIn profile, or Behance/Dribbble/WiX. Make sure it’s clickable, and shorten it. ',
                        
                    }]'
                    